{
    "FIKS Meldingsformidler" : "Løsning som formidler meldinger mellom avsender og mottaker",
    "SvarUt" : "Tjenste for utgående post til FIKS",
    "SvarInn" : "Benyttes for innkommende post fra FIKS",
    "Virksert" : "Tjeneste for distriubsjon offentlig nøkkel til virksomhetssertifikat",
    "BCP" : "Business Certificat Provider - Virksert 2.0",
    "NextMove" : "Neste generasjons grensesnitt for meldingsutveksling fra offentlig sektor. Mer informasjon <a href='https://docs.digdir.no/eformidling_nm_about.html'>her</a>",
    "SR" : "ServiceRegistry - Oppslagstjeneste brukt av integrasjonspunktet for adressering av meldinger",
    "SBD" : "<a href='http://www.gs1.org/ecom/standards/guidelines#s2'>Standard Business Document</a> - <a href='http://www.gs1.org/'>GS1</a> standard utviklet for å forenkle utveksling av dokumenter i en B2B kontekst",
    "SBDH" : "",
    "ASiC" : "<a href='http://www.etsi.org/deliver/etsi_ts/102900_102999/102918/01.03.01_60/ts_102918v010301p.pdf'>Associated Signature Container</a> - Pakkeformat som er designet for å ivareta integritet til innholdet over lang tid",
    "OIDC" : "OpenId Connect. Mer informasjon <a href='https://docs.digdir.no/oidc_index.html'>her</a>",
    "DPO" : "Digital post offentlig - meldinger mellom offentlige virksomheter som bruker integrasjonspunket",
    "DPE" : "Digital post til eInnsyn - meldinger for publisering journal og og møtedata til eInnsyn, samt innsynsbegjæringer",
    "DPI" : "Digital post til inbygger - meldinger sendt til innbyggers digitale postkasse",
    "DPV" : "Digital post til virksomhet - Meldinger til en virksomhets postboks i Altinn",
    "DPF" : "Digital post til fiks meldingsformidler - Meldinger til kommuner og andre virksomheter som bruker FIKS meldingsformidler",
    "PKI" : "Public key infrastructure - Rammeverk for utstedelse, administrasjon og bruk av digitale sertifikater over datanettverk",
    "Avsender" : "Den som er ansvarlig for innholdet i en digital forsendelse. I dette tilfellet DPI. <a href='https://docs.digdir.no/sdp_avsender.html'>Les mer</a>",
    "DigitalPostInfo" : "Informasjon til Postkasseleverandør for å presentere og behandle en sikker digital post melding. <a href='https://docs.digdir.no/sdp_digitalpostinfo.html'>Les mer</a>",
    "Test" : "Tester ordlistefunksjonalitet"

}
